Repository: ZhanbolotAbdrasilov17/ADSK
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Russia
ky: Русский

source: Kyrgyz
ky: Кыргызча

source: Социальные сети
ky: Социалдык тармак

source: О НАС
ky: БИЗ ЖӨНҮНДӨ

source: Мы строим все
ky: Биз бардыгын курабыз

source: Подробнее
ky: Дагы

source: Наш сервис
ky: Биздин кызмат

source: Архитектурный дизайн
ky: Архитектуралык дизайн

source: Управление строительством
ky: Курулушту башкаруу

source: Квалифицированные инженеры
ky: Квалификациялуу инженерлер

source: Услуги по реконструкции
ky: Реконструкциялоо кызматтары

source: Дизайн интерьера
ky: Интерьер дизайн

source: Подготовка к строительству и планирование
ky: Курулуш даярдоо жана пландаштыруу

source: Мы предоставим вам лучшую работу о которой вы мечтали!
ky: Биз сизге сиз кыялданган эң жакшы жумушту беребиз!

source: НАШЕ ПОРТФОЛИО
ky: БИЗДИН ПОРТФОЛИО

source: Наши последние проекты
ky: Биздин акыркы долбоорлор

source: Посмотреть всё
ky: Баарын көрүү

source: Наши клиенты
ky: Биздин кардарлар

source: Почетные Клиенты
ky: Ардактуу кардарлар

source: Наше руководство
ky: Биздин жетекчилик

source: Наш блог
ky: Биздин блог

source: Наши последние новости
ky: Биздин акыркы кабарлар

source: ГЛАВНАЯ
ky: БАШКЫ

source: НАШИ КОМПАНИИ
ky: БИЗДИН КОМПАНИЯЛАР

source: НОВОСТИ
ky: ЖАНЫЛЫКТАР

source: ПРОЕКТЫ
ky: ДОЛБООРУ

source: КОНТАКТЫ
ky: БАЙЛАНЫШТАР

source: Страницы
ky: Барактар

source: СДЕЛАТЬ ЗАПРОС
ky: СУРОО КОЮҢУЗ

source: Свяжитесь с нами
ky: Биз менен байланыш

source: Ваше сообщение
ky: Cенин билдирүүң

source: Отправить
ky: Жөнөтүү
